Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: j) Og lávdegoddi dáhttu dieđuid / dokumentašuvnna áššis maid čoahkkinjođihangoddi lea sádden gieđahallamii, galgá lávdegoddi divvut čálalaš gažaldagaid dasa gii lea buktán árvalusevttohusa áššis – Sámediggeráđđi dahje čoahkkinjođihangoddi.
nob: j) Når komiteen ønsker opplysninger / dokumentasjon i en sak som komiteen har fått oversendt til behandling fra møtelederskapet, skal komiteen rette skriftlige spørsmål til den som har fremmet forslag til innstilling i saken – Sametingsrådet eller møtelederskapet.

source: Lávdegoddejođiheaddji ja áššejođiheaddji galgaba čállit gažaldagaid vuollái.
nob: Spørsmålene skal være underskrevet av komitéleder og saksordfører.

source: Sámediggeráđi, vejolaččat čoahkkinjođihangotti, vástádusat galget doaimmahuvvot lávdegoddái nu jođánit og vejolaš juogo čálalaš hámis dahje njálmmálaččat.
nob: Svarene fra Sametingsrådet, eventuelt møtelederskapet, skal foreligge så raskt som mulig i skriftlig form eller ved muntlig orientering for komiteen.

source: 2. Lávdegoddeárvalus – hápmi ja ovddideapmi
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 77 av 109

source: a) Lávdegoddeárvalus galgá váldonjuolggadussan geigejuvvot čoahkkinjođihangoddái dastán maŋŋá go lávdegoddečoahkkin lea nohkan, muhto maŋimusat dii. 12.00 beaivvi ovdal go ášši gieđahallojuvvo dievasčoahkkimis.
nob: a) En komitéinnstilling skal som hovedregel avgis til møtelederskapet umiddelbart etter at komitémøtet er over, men senest kl. 12.00 dagen før saken behandles i plenum.

source: Dasto galgá árvalus juhkkojuvvot áirasiidda maŋimusat dii. 16.00 beaivvi ovdal go ášši gieđahallojuvvo dievasčoahkkimis.
nob: Innstillingen skal videre gjøres tilgjengelig for representantene senest kl. 16.00 dagen før saken behandles i plenum.

source: b.) Lávdegottit galget buktit čálalaš árvalusaid.
nob: b) Komiteene skal avgi skriftlige innstillinger.

source: Árvalusat galget leat nu oanehaččat og vejolaš ja dain ii galgga geardut čállosiid maidda seamma bures sáhttá čujuhit.
nob: Innstillingene skal være så korte som mulig og ikke gjengi dokumenter som en like godt kan vise til.

source: Lávdegoddeárvalusat galget hábmejuvvot nu ahte iešguđet lávdegoddelahtut besset buktit oainnuset buoremus lági mielde.
nob: Innstillingen fra komiteene legges opp slik de ulike medlemmene i komiteen kommer til orde på en best mulig måte.

source: c) Lávdegoddeárvalusas galgá Sámediggeráđi, vejolaččat čoahkkinjođihangotti, árvalusevttohus álo leat vuođđun ja árvalusas sáhttet leat okta dahje eanet mearkkašumit ja okta dahje eanet vuoste-, rievdadus- dahje lassievttohusat.
nob: c) I en komitéinnstilling skal Sametingsrådets, eventuelt møtelederskapets, forslag til innstilling alltid legges til grunn, og innstillingen kan bestå av en eller flere merknader og et eller flere mot-, endrings- eller tilleggsforslag.

source: Árvalusas galgá oidnot čielgasit geat dorjot iešguđet mearkkašumiid ja evttohusaid.
nob: Det skal gå klart fram av innstillingen hvem som står bak de ulike merknadene og forslagene.

source: Vuolláičála: _________________ / _________________ Evttohusaide mat gieđahallojuvvojit ja hábmejuvvojit árvalusas galgá biddjojuvvot nummir ja dat galget čuožžut sierra sajis maŋábealde mearkkašumiid.
nob: Forslag som omhandles og utformes i innstillingen skal nummereres og framgå i et eget avsnitt etter merknadene.

source: Sin lohku, geat dorjot iešguđet mearkkašumiid ja evttohusaid, mearrida guđe vuoru mielde dat čállojuvvojit, nu ahte dat geain lea stuorámus doarjja, čužžot vuosttažin.
nob: Antallet medlemmer som står bak avgjør rekkefølgen på merknadene og forslagene, slik at de med størst oppslutning refereres først.

source: d) Lávdegottit galget meroštallat áigedárbbu dievasčoahkkimis dain áššiin maid gieđahallet.
nob: d) Komiteene skal sammen med innstillingen anslå tidsbehovet i plenum for hver enkelt sak de behandler.

source: Áššejođiheaddjit ráhkadit čállosa čoahkkinjođihangosddái gos árvalit áigegeavaheami dievasčoahkkimis ja čilgejit geat ovddidit iešguđet frakšuvnnaid oainnuid.
nob: Saksordførerne legger fram et notat til møtelederskapet med et forslag til tidsbruk i plenum og en orientering om hvem som presenterer ulike fraksjoners syn i saken.

source: Čoahkkinjođihangoddi mearrida áššejođiheddjiid evttohusaid vuođul man ullu áigi biddjojuvvo áššiide dievasčoahkkimis.
nob: Møtelederskapet avgjør avsatt taletid i plenum på bakgrunn av saksordførernes forslag.

source: e) Og ášši mii lea gieđahallojuvvon lávdegottis ovddiduvvo dievasčoahkkimii, de čilge vuos áššejođiheaddji ášši mii gieđahallojuvvo, áššemeannudeami lávdegottis ja dan oainnu maid ieš doarju.
nob: e) Når en sak som har vært behandlet i en komité legges fram for plenum, presenterer først saksordføreren saken som er til behandling, saksbehandlingen i komiteen og det synet vedkommende selv står bak.

source: Iešguđet frakšuvnnat čilgejit vejolaš eará oainnuid áššis, gč. 2 d ovddabealde.
nob: Eventuelle andre syn i saken presenteres av de ulike fraksjonene, jf. pkt. d foran.

source: 3. Eará bealit
nob: 3) Andre forhold

source: a) Sámedikki fágalávdegottit sáhttet buktit árvalusaid dušše áššiin maid čoahkkinjođihangoddi lea sádden gieđahallamii.
nob: a) Sametingets fagkomiteer kan ikke avgi innstillinger i andre saker enn de møtelederskapet har oversendt til behandling.

source: b.) Lávdegottit sáhttet doallat gulaskuddamiid.
nob: b) Komiteene kan avholde høringer.

source: Gulaskuddamin oaivvilduvvo čoahkkin gos lávdegotti ožžot čilgehusaid olbmuin dahje joavkkuin mat ieža leat dáhtton deaivat lávdegotti dahje maid lávdegoddi lea bovden čoahkkimii.
nob: Med høringer menes et møte der komiteene mottar forklaringer fra personer eller grupper som selv har bedt komiteen om å få møte komiteen eller som komiteen har inviterer til møtet.

source: Lávdegoddejođiheaddji mearrida ovttas nubbinjođiheddjiin ja áššejođiheddjiin galgá og gulaskuddan dollojuvvot ja geaid dohko galgá vejolaččat bovdet.
nob: Komitélederen beslutter i samråd med nestleder og saksordfører om en høring skal holdes og hvem som eventuelt skal inviteres.

source: Lávdegottiid gulaskuddamat leat rahpasat nu guhká og lávdegottit eai leat eará mearridan.
nob: Komiteenes høringer foregår for åpne dører så lenge komiteene ikke har bestemt noe annet.

source: c) Lávdegottit sáhttet ohcat čoahkkinjođihangottis oažžut máksojuvvot goluid ovdamearkka dihte dutkanmátkkiide áššiin maid lávdegottit gieđahallet dahje gulaskuddamiidda maid lávdegottit háliidit doallat olggobealde dábálaš lávdegoddečoahkkimiid.
nob: c) Komiteene kan søke møtelederskapet om å få dekket utgifter til for eksempel befaringer i saker som komiteene behandler eller til høringer som komiteene ønsker å gjennomføre utenom de ordinære komitémøtene.

source: d) Dábálaš lávdegoddečoahkkimat leat váldonjuolggadussan gitta.
nob: d) De ordinære komitémøtene er som hovedregel lukket.

source: Lávdegottit sáhttet dattetge mearridit nuppi láhkái og nu háliidit, gč. Čoahkkinortnega § 23.
nob: Komiteene kan imidlertid bestemme det motsatte når de ønsker det, jf forretningsorden § 23.

source: 4. Oktavuohta mediain ja almmolašvuođain
nob: 4) Forholdet til media og offentligheten

source: a) Ovttaskas lávdegoddelahtus lea friijavuohta bealuštit politihkas oppalaš ja prinsihpalaš vuođu alde ja maid vuosttildit eará áirasiid ja bellodagaid oppalaš ja prinsihpalaš vuođu alde.
nob: a) Det enkelte komitémedlem står fritt til å forfekte sin politikk på et generelt og prinsipielt grunnlag, og også imøtegå andre representanters og partiers politikk på generelt og prinsipielt grunnlag.

source: Dattetge ii berre guorahallamiid ja oaivillonohallamiid lávdegottiin geavahit áššin medias.
nob: Medieutspill med basis i drøftelser og ordskifter i komiteen bør imidlertid ikke skje.

source: Lávdegoddelahtut berrejit fuolahit dan ahte guorahallamat lávdegottiin šaddet ávkkálaččat, almmá dan ahte gáržžidit ovttage vuoigatvuođa ovddidit oainnus almmolašvuođas.
nob: Komitémedlemmene må ta hensyn til at drøftingene i komiteene skal være fruktbare, uten at dette skal skje på bekostning av den enkeltes rett til ytring i det offentlige rom.

source: b.) Lávdegottit ásahit konsensusa das mo muđui háliidit bargat media ektui.
nob: b) Komiteene etablerer en konsensus om hvordan de forøvrig ønsker å arbeide i forhold til media.

source: Plána- ja finansalávdegotti árvalus Mearkkašumit
nob: Merknader

source: Mearkkašupmi 1
nob: Merknad 1

source: Lávdegotti oainnu mielde lea ášši 44/03 mearrádus lávdegottiid ásaheames rievdadahttán bargovuogi nu ahte dat lea šaddan eanet ulbmillaš ja demokráhtalaš.
nob: Etter komiteens syn har vedtaket om opprettelse av komiteer i sak 44/03 ført til en mer fruktbar og demokratisk arbeidsform.

source: Lávdegottiid čoahkádus lea politihkalaš rájáid gaskka, man geažil lea vejolaš gulahallat ja oažžut ovttamielalašvuođa viidát.
nob: Komiteene er tverrpolitisk sammensatt, noe som gir mulighet til dialog og bred enighet i sakene.

source: Lávdegottit meannudit áššiid, mat leat eanet ja eanet šaddan moalkásat ja detáljadásis ollu čiekŋaleappot, ja fágalávdegottiid ovttaskas lahtuin lea vejolaš oažžut buoret fágalaš áddejumi.
nob: Komiteene går dypere inn i sakene, som i økende grad mer komplekse og detaljerte, og de enkelte medlemmene i fagkomiteene gis mulighet til økt faglig innsikt.

source: Mii oaidnit Sámedikki čoahkkinortnega §:s 23 ahte lávdegotti čoahkkimat váldoáššis leat gitta čoahkkimat.
nob: Vi registrerer at Sametingets forretningsorden § 23 sier at komitemøtene i hovedsak er lukket.

source: Min mielas ii leat lunddolaš ahte Sámedikki čoahkkimat leat gittačoahkkimat, ja bivdit ahte Sámedikki čoahkkinortnet boahtte rievdadeami oktavuođas rievdaduvvo nu ahte lávdegoddečoahkkimat váldoáššis leat rahpasat.
nob: Vi finner det ikke naturlig at Sametingets møter er lukket, og ber om at Sametingets forretningsorden blir endret slik at komitemøtene i hovedsak blir åpne ved neste revidering av tingets forretningsorden.

source: Olles lávdegoddi: Norgga Sámiid Riikasearvi; Roger Pedersen, Ann-Mari Thomassen, Kirsti Guvsám, Per Bjørn Lakselvnes.
nob: Hele komiteen med medlemmene fra: Norske Samers Riksforbund; Roger Pedersen, Ann-Mari Thomassen, Kirsti

source: Ovddidit čuovvovaš evttohsua:
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 79 av 109

source: 1 d), ođđa vuosttaš cealkka: Lávdegotti jođiheaddji gohčču lávdegottis telefončoahkkimii válljet áššejođiheaddjiid ja suoivvanáššejođiheaddjiid.
nob: 1 d) Ny første setning: Komitéleder innkaller komiteene til telefonmøte for valg av saksordførere og skyggesaksordførere.

source: 1 d), ođđa njealját cealkka: Jos válljejuvvon áššejođiheaddji ii leat mielde ášši rahpamis, osiin dan meannudeames dahje ii leat mielde oppage mielde ášši meannudeames, válljejuvvo ođđa
nob: 1 d) Ny fjerde setning: Har den valgte saksordfører forfall ved åpningen eller behandlingen av hele eller store deler av en sak, velges det en ny saksordfører.

source: Lávdegotti jođiheaddji sáhttá maŋidit ášši rahpama jos áššejođiheaddji lea oanehis áiggi eret.
nob: Komitéleder kan utsette åpningen av saken dersom saksordfører har kortere fravær i saken.

source: 1 e), Ođđa vuosttaš cealkka: Mearrádus das gii lea válljejuvvon áššejođiheaddjin ja suoivvanáššejođiheaddjin galgá sáddejuvvot dalán lávdegotti lahtuide ja dievasčoahkkinjođiheaddjái.
nob: 1 e) Ny første setning: Beslutningen om hvem som er valgt som saksordførere og skyggesaksordfører skal umiddelbart oversendes komiteens medlemmer og plenumsleder.

source: 1 f), Ođđa goalmmát cealkka: Jos sihke jođiheaddji ja nubbinjođiheaddji leaba eret, de vállje lávdegoddi sadjásašjođiheaddji.
nob: 1 f) Ny tredje setning: Dersom både leder og nestleder har forfall velger komiteen setteledere.

source: Ođđa čuokkis: 1 g) Áššiid evttohusat ja mearkkašumit maid lávdegoddi lea meannudeamen, galget ovddiduvvot čálalaččat ja sáddejuvvot elektrovnnalaččat lávdegoddečálliide.
nob: Nytt punkt: 1 g.) Forslag og merknader til saker som komiteen har under behandling, skal fremmes skriftlig og sendes elektronisk til komitésekretær.

source: Go ášši álggahuvvo, de galgá biddjojuvvot maŋimuš áigemearri evttohusaid ja mearkkašumiid buktimii.
nob: Når saken påbegynnes skal det fastsettes siste frist for innlevering av forslag og merknader.

source: Čuokkis g) - j) čoahkkinjođihangotti árvalusas sirdojuvvo ovtta bustávva vuollelii.
nob: Punkt g) - j) i møtelederskapets innstilling flyttes en bokstav ned.

source: Ođđa čuokkis: 1 l) Áššiid meannudettiin galgá lávdegottis leat vejolaš geavahit daid áššebáhpiriid mat leat sihke sáme- ja dárogillii, geahča Sámelága giellanjuolggadusaid.
nob: Nytt punkt: 1 l) Dokumenter som foreligger på samisk og norsk skal være tilgjengelig for komiteen under behandling av komitèsaker jf. Samelovens språkregler.

source: Ođđa čuokkis čoahkkinjođihangotti árvalusa sadjái: 2 a) Lávdegotti árvalus galgá váldoáššis addojuvvot čoahkkinjođihangoddái dalán maŋŋá lávdegoddečoahkkima, muhto maŋimuštá 40 diimmu ovdal go ášši galgá meannuduvvot dievasčoahkkimis.
nob: Nytt punkt som erstatter møtelederskapets innstilling: 2 a) En komiteinnstilling skal som hovedregel avgis til møtelederskapet umiddelbart etter komitemøtet, men senest 40 timer før saken skal behandles i plenum.

source: Dasto galgá árvalus buktojuvvot áirasiidda maŋimuštá 36 diimmu ovdal go ášši galgá meannuduvvot dievasčoahkkimis.
nob: Innstillingen skal videre gjøres tilgjengelig for representantene senest 36 timer før saken skal behandles i plenum.

source: Lávdegotti eanetlohku: Norgga Sámiid Riikkasearvi; Roger Pedersen, Gunn - Britt Retter, Ann-Mari Thomassen, Kirsti Guvsám, Per Bjørn Lakselvnes.
nob: Komiteens flertall med medlemmene fra: Norske Samers Riksforbund; Roger Pedersen, Gunn-Britt Retter, Ann-Mari

source: Evttohus 2
nob: Forslag 2

source: Ođđa maŋimuš cealkka 2 e)
nob: Ny siste setning 2 e) Eventuelle andre syn i saken presenteres og fremmes formelt av forslagsstillerne.

source: Evttohusa ovddideaddjit čalmmustit ja ovddidit formalalaččat vejolaš eará oainnuid áššái.
nob: Komiteens mindretall med medlemmene fra: Arbeiderpartiets sametingsgruppe; Vibeke Larsen, Egil Olli, Magnhild

source: Lávdegotti unnitlohku; Bargiidbellodaga sámediggejoavku; Vibeke Larsen, Egil Olli, Magnhild Mathisen, Willy Ørnebakk, Bjørg Eli Masternes.
nob: Mathisen, Willy Ørnebakk, Bjørg Eli Masternes.

source: Ovddidan čuovvovaš evttohusa:
nob: Forslag 3

source: Evttohus 3
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 80 av 109

source: Ođđa čuokkis 2 e) čoahkkinjođihangotti árvalusa sadjái
nob: 2 e) som erstatter møtelederskapets innstilling:

source: Go ášši lea meannuduvvon lávdegottis, de ovddiduvvo dat dievasčoahkkimii, áššejođiheaddji čalmmusta ášši mii lea leamaš meannuduvvomin, áššemeannudeami lávdegottis, ja lávdegotti oainnu áššái.
nob: Når en sak som har vært behandlet i en komite legges fram for plenum, presenterer saksordføreren saken som har vært til behandling, saksbehandlingen i komiteen, og komiteflertallets syn i saken.

source: Vejolaš eará oainnuid áššái čalmmustit ja ovddidit formalalaččat evttohusaid ovddideaddjit, geahča čoahkkinortnega § 5.
nob: Eventuelle andre syn i saken presenteres og fremmes formelt av de ulike forslagsstillerne jfr, forretningsorden § 5.

source: Evttohus 4
nob: Forslag 4

source: Sámediggi doarju Čoahkkinjođihangotti árvalusa earret juo mearriduvvon rievdadusaid.
nob: Sametinget slutter seg til Møtelederskapets innstilling med unntak av de allerede vedtatte endringer.

source: Plána- ja finánsalávdegotti evttohus 1 mearriduvvui ovttajienalaččat.
nob: ŽPlan- og finanskomiteens forslag 1 ble enstemmig vedtatt.

source: Plána- ja finánsalávdegotti evttohus 3 hilgojuvvui 22 jienain.
nob: ŽPlan- og finanskomiteens forslag 3 ble forkastet med 22 stemmer.

source: 18 jienastedje beali.
nob: 18 stemte for.

source: Plána- ja finánsalávdegotti evttohus 2 mearriduvvui ovttajienalaččat.
nob: ŽPlan- og finanskomiteens forslag 2 ble enstemmig vedtatt.

source: Plána- ja finánsalávdegotti evttohus 4 mearriduvvui ovttajienalaččat.
nob: ŽPlan- og finanskomiteens forslag 4 ble enstemmig vedtatt.

source: 1 Kirsti Guvsám, áššejođiheaddji 2 Willy Ørnebakk 3 Roger Pedersen Marianne Balto Henriksen 4 Ann-Mari Thomassen Willy Ørnebakk Anders Urheim Ann-Mari Thomassen 5 Kirsti Guvsám, áššejođiheaddji
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 81 av 109

source: d) Lávdegotti jođiheaddji gohčču lávdegotti telefončoahkkimii válljet áššejođiheaddjiid ja suoivvanáššejođiheaddjiid.
nob: d) Komitéleder innkaller komiteene til telefonmøte for valg av saksordførere og skyggesaksordførere.

source: Jus válljejuvvon áššejođiheaddji ii leat mielde ášši rahpamis, osiin dan meannudeamis dahje ii leat oppage mielde ášši meannudeamis, válljejuvvo ođđa áššejođiheaddji.
nob: Har den valgte saksordfører forfall ved åpningen eller behandlingen av hele eller store deler av en sak, velges det en ny saksordfører.

source: e) Mearrádusa das gii lea válljejuvvon áššejođiheaddjin ja suoivvanáššejođiheaddjin galgá sáddejuvvot dalán lávdegotti lahtuide ja dievasčoahkkinjođiheaddjái.
nob: e) Beslutningen om hvem som er valgt som saksordførere og skyggesaksordfører skal umiddelbart oversendes komiteens medlemmer og plenumsleder.

source: Go lávdegoddejođiheaddji ii leat sajis, valdá nubbinjođiheaddji badjelasas jođiheaddji bargguid.
nob: Har lederen forfall, overtar nestlederen lederens oppgaver.

source: Jos sihke jođiheaddji ja nubbinjođiheaddji leaba eret, de vállje lávdegoddi sadjásašjođiheaddji.
nob: Dersom både leder og nestleder har forfall velger komiteen setteledere.

source: Lávdegoddi sáhttá doalla čoahkkimiid go unnimusat golbma viđádasoassi miellahttuin leat sajis, ja lávdegoddemearrádus lea fámus go unnimusat golbma viđádasoassi miellahtuin leat sajis go mearrádus dahkkojuvvo, gč. čoahkkinortnega § 22.
nob: En komité kan holde møte når minst tre femtedeler av medlemmene er til stede, og et komitévedtak er gyldig når minst tre femtedeler av medlemmene er til stede når vedtaket fattes. Ved stemmelikhet avgjør komitélederens stemme, jf. forretningsorden § 22.

source: g) Áššiid evttohusat ja mearkkašumit maid lávdegoddi lea meannudeamen, galget ovddiduvvot čálalaččat ja sáddejuvvot elektrovnnalaččat lávdegoddečálliide.
nob: g.) Forslag og merknader til saker som komiteen har under behandling, skal fremmes skriftlig og sendes elektronisk til komitésekretær.

source: h) Lea lávdegoddejođiheaddji ovddasvástádus fuolahit ahte lávdegoddečoahkkimiin čállojuvvo čoahkkingirji ja ahte buot áššebáhpirat maid lávdegoddi gieđahallá registrerejuvvojit.
nob: h) Komitélederen har ansvar for at det blir ført protokoll fra møtene i komiteen og for at alt av dokumenter i sakene komiteen behandler blir registrert.

source: Árvalussii lassin galgá čoahkkingirjjis čuožžut guđe beivviid ja galle áiggi čoahkkin dollojuvvo – goas álgá ja goas loahpahuvvo, geat leat mielde čoahkkimis ja vejolas guhkit dahje oanehit áiggi virgelobit.
nob: I tillegg til innstillingen skal protokollen inneholde dato og tid for møte – når det starter og når det slutter, en oversikt over hvem som har deltatt på møtet og eventuelle permisjoner av kortere eller lengre varighet. Saksordføreren er

source: Lea áššejođiheaddji ovddasvástádus fuolahit ahte lávdegoddeárvalus lea nugo lávdegoddi lea mearridan áššis, gč. muđui 2 b ja 2 c vulobealde.
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 82 av 109 ansvarlig for at komiteens innstilling er i samsvar med det som komiteen har besluttet i saken, jf. forøvrig pkt. 2 b og c nedenfor.

source: i) Áššejođiheaddjit čilgejit lávdegoddái áššiid maid lea ožžon gieđahallat ja geahččalit háhkat dieđuid ja iskat áššiid maid lávdegoddi dáhttu.
nob: i) Saksordførerne presenterer for komiteen sakene som den har fått oversendt, og søker å skaffe til veie opplysninger og foreta undersøkelser som komiteen ber om.

source: j) Lea lávdegoddejođiheaddji ovddasvástádus ahte áššit ovdánit ja ahte árvalus gárvána áigemeari sisa.
nob: j) Komitéleder har ansvaret for framdrift i sakene og for at innstillingen er ferdig innen fristen.

source: k) Go lávdegoddi dáhttu dieđuid / dokumentašuvnna áššis maid čoahkkinjođihangoddi lea sádden gieđahallamii, galgá lávdegoddi divvut čálalaš gažaldagaid dasa gii lea buktán árvalusevttohusa
nob: k) Når komiteen ønsker opplysninger / dokumentasjon i en sak som komiteen har fått oversendt til behandling fra møtelederskapet, skal komiteen rette skriftlige spørsmål til den som har fremmet forslag til innstilling i saken – Sametingsrådet eller møtelederskapet.

source: Sámediggeráđi, vejolaččat čoahkkinjođihangotti, vástádusat galget doaimmahuvvot lávdegoddái nu jođánit go vejolaš juogo čálalaš hámis dahje njálmmálaččat.
nob: Svarene fra Sametingsrådet, eventuelt møtelederskapet, skal foreligge så raskt som mulig i skriftlig form eller ved muntlig orientering for komiteen.

source: l) Áššiid meannudettiin galgá lávdegottis leat vejolaš geavahit daid áššebáhpiriid mat leat sihke sáme- ja dárogillii, geahča sámelága giellanjuolggadusaid.
nob: l) Dokumenter som foreligger på samisk og norsk skal være tilgjengelig for komiteen under behandling av komitèsaker jf. samelovens språkregler.

source: a) Lávdegotti árvalus galgá váldoáššis addojuvvot čoahkkinjođihangoddái dalán maŋŋá lávdegoddečoahkkima, muhto maŋimuštá 40 diimmu ovdal og ášši galgá meannuduvvot dievasčoahkkimis.
nob: a) En komitéinnstilling skal som hovedregel avgis til møtelederskapet umiddelbart etter komitémøtet, men senest 40 timer før saken skal behandles i plenum.

source: Árvalusat galget leat nu oanehaččat go vejolaš ja dain ii galgga geardut čállosiid maidda seamma bures sáhttá čujuhit.
nob: Innstillingene skal være så korte som mulig og ikke gjengi dokumenter som en like godt kan vise til.

source: Evttohusaide mat gieđahallojuvvojit ja hábmejuvvojit árvalusas galgá biddjojuvvot nummir ja dat galget čuožžut sierra sajis maŋábealde mearkkašumiid.
nob: Forslag som omhandles og utformes i innstillingen skal nummereres og framgå i et eget avsnitt etter merknadene.

source: e) Go ášši mii lea gieđahallojuvvon lávdegottis ovddiduvvo dievasčoahkkimii, de čilge vuos áššejođiheaddji ášši mii gieđahallojuvvo, áššemeannudeami lávdegottis ja dan oainnu maid ieš doarju.
nob: e) Når en sak som har vært behandlet i en komité legges fram for plenum, presenterer først saksordføreren saken som er til behandling, saksbehandlingen i komiteen og det synet

source: Evttohusaid ovddideaddjit čalmmustit ja ovddidit formálalaččat vejolaš eará oainnuid áššái.
nob: Eventuelle andre syn i saken presenteres og fremmes formelt av forsalgsstillerne.

source: Lávdegoddejođiheaddji mearrida ovttas nubbinjođiheddjiin ja áššejođiheddjiin galgá go gulaskuddan dollojuvvot ja geaid dohko galgá vejolaččat bovdet.
nob: Komitélederen beslutter i samråd med nestleder og saksordfører om en høring skal holdes og hvem som eventuelt skal inviteres.

source: Lávdegottiid gulaskuddamat leat rahpasat nu guhká go lávdegottit eai leat eará mearridan.
nob: Komiteenes høringer foregår for åpne dører så lenge komiteene ikke har bestemt noe annet.
